Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/litteraturformidling.html.tmx
Source language: nob
Languages: sme

source: Mål for tilskuddsordningen
sme: Girjjálašvuođagaskkusteapmi

source: Kvalitativ litteratur som er tilgjengelig på samisk
sme: Doarjjaortnega mihttomearri

source: Det gis ikke tilskudd til Norskregistrerte utenlandske foretak (NUF).
sme: Buorre girjjálašvuohta olámuttus sámegillii Ortnega doarjjaoažžut:

source: Det kan søkes om tilskudd til følgende tiltak:
sme: Fitnodagat

source: Annen samisk litteraturformidling og publisering på digitale plattformer
sme: Álbmotgirjerádjosat

source: Krav til søknadens innhold og form:
sme: Ii addojuvvo doarjja Norggas registrerejuvvon olgoriikka fitnodagaide.

source: Sametingets digitale søknadsskjema skal benyttes.
sme: Doarjaga sáhttá ohcat čuovvovaš doaibmabijuide:

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
sme: Eará girjjálašvuođa gaskkusteapmi ja digitála ávdnasiid almmuheapmi.

source: Tilskuddsmottaker skal ha et likestillings- og mangfoldsperspektiv i sitt virke og i sine tjenester og produkter.
sme: Gáibádus ohcama sisdollui ja hápmái:

source: Fullstendig budsjett som viser kostnadsoverslag og finansieringsplan.
sme: Ohcan galgá čállojuvvot Sámedikki ohcanskovvái.

source: Den som underskriver søknaden, må ha fullmakt til å forplikte foretaket/institusjonen.
sme: Ohcamušat mat eai deavdde ohcaneavttuid hilgojuvvojit.

source: Dersom søker mottar støtte skal det opplyses at Sametinget har støttet tiltaket/prosjektet.
sme: Doarjjaoažžus galgá leat dásseárvo- ja máŋggabealatperspektiiva doaimmastis ja iežas bálvalusain ja buktagiin.

source: Beregningsregler:
sme: Bušeahtta mii čájeha gollomeroštallama ja ruhtadanplána.

source: Maksimal tilskudd inntil kroner 50 000.
sme: Sus guhte vuolláičállá ohcama ferte leat fápmudus geatnegahttit institušuvnna.

source: Honorar til samiske forfattere er maksimalt 15 000 kr. Reisestøtte til samiske forfattere er maksimalt 10 000 kr.
sme: Jos ohcci oažžu doarjaga, de galgá dieđihit ahte lea ožžon doarjaga Sámedikkis doaibmabidjui/prošektii.

source: Videre vurderes kostnader etter prosjektplan i hver søknad.
sme: Meroštallannjuolggadusat:

source: Det ytes ikke tilskudd til tiltak som anses å falle inn under en institusjon/organisasjons ordinære driftsoppgaver, eller prosjekter som er av driftsmessig karakter.
sme: Eanemus doarjja lea gitta 50 000 ru rádjai.

source: Det ytes heller ikke tilskudd til uspesifiserte utgifter, sosiale kostnader og investeringer.
sme: Honorárat sámi girječálliide leat eanemusat 15 000 ru. Mátkedoarjja sámi girječálliide lea eanemusat 10 000 ru.

source: Søker kan forvente svar på søknad 3 måneder etter at søknad er mottatt, Jf forvaltningsloven § 11.
sme: Muđui árvvoštallojuvvojit golut prošeaktaplána mielde juohke ohcamis

source: Foreløpig melding i forvaltningssak sendes ut innen en måned etter mottatt søknad.
sme: Ii addojuvvo doarjja doaibmabijuide mat lohkkojuvvojit gullat ásahusa/organisašuvnna doaibmabargamušaide, dahje prošeavttaide mat leat doaibmaláganat.

source: Kontaktinformasjon:
sme: Ii ge addojuvvo doarjja spesifiserekeahtes goluide, sosiála goluide ja investeremiidda.
